Repository: oriveo/oriveo
Catalog: ios/Oriveo/Oriveo/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, ja, ko, pt_br, ru, th, tr, vi, zh_hans, zh_hant

source: This relay does not expose /images/generations. For Codex-style relays, switch the transport to OpenAI Responses so that the inline image tool route is used.
ar: لا يكشف هذا الوصل عن /images/generations. لوصلات نمط Codex، بدّل النقل إلى OpenAI Responses لاستخدام مسار أداة الصور المدمجة.
de: Dieses Relay stellt /images/generations nicht bereit. Für Codex-ähnliche Relays wechsle den Transport zu OpenAI Responses, damit die Inline-Bild-Tool-Route verwendet wird.
es: Este relay no expone /images/generations. Para relays tipo Codex, cambia el transporte a OpenAI Responses para usar la ruta de la herramienta de imagen inline.
fr: Ce relais n'expose pas /images/generations. Pour les relais de style Codex, passez le transport à OpenAI Responses pour utiliser la route de l'outil d'image intégré.
hi: यह रिले /images/generations को एक्सपोज़ नहीं करता। Codex-style रिले के लिए, ट्रांसपोर्ट को OpenAI Responses में बदलें ताकि इनलाइन इमेज टूल रूट उपयोग हो।
id: Relay ini tidak menyediakan /images/generations. Untuk relay bergaya Codex, ubah transport ke OpenAI Responses agar rute tool gambar inline digunakan.
ja: この Relay は /images/generations を公開していません。Codex 系中継では transport を OpenAI Responses に切り替えてインライン画像ツールを利用してください。
ko: 이 릴레이는 /images/generations 엔드포인트를 제공하지 않습니다. Codex 스타일 릴레이라면 전송을 OpenAI Responses로 바꿔 인라인 이미지 도구 경로를 사용하세요.
pt_br: Este relay não expõe /images/generations. Para relays no estilo Codex, mude o transporte para OpenAI Responses para usar a rota de ferramenta de imagem inline.
ru: Этот relay не предоставляет /images/generations. Для relays в стиле Codex переключите transport на OpenAI Responses, чтобы использовать встроенный инструмент изображения.
th: รีเลย์นี้ไม่เปิดเผย /images/generations สำหรับรีเลย์แบบ Codex ให้เปลี่ยน transport เป็น OpenAI Responses เพื่อใช้เส้นทางเครื่องมือสร้างภาพแบบอินไลน์
tr: Bu relay /images/generations uç noktasını sunmuyor. Codex tarzı relay'ler için transport'u OpenAI Responses olarak değiştirerek satır içi görüntü aracı yolunu kullanın.
vi: Relay này không cung cấp /images/generations. Với các relay kiểu Codex, hãy đổi transport sang OpenAI Responses để dùng tuyến công cụ ảnh inline.
zh_hans: 此中转站未暴露 /images/generations 端点。若是 Codex 风格中转，请将传输协议切换到 OpenAI Responses，以走内联图片工具路径。
zh_hant: 此中轉站未暴露 /images/generations 端點。若為 Codex 風格中轉，請將傳輸協定切換到 OpenAI Responses，以走內嵌圖片工具路徑。

source: This relay has no chat model yet. Add one first so Oriveo can drive image generation.
ar: لا يحتوي هذا الوصل على نموذج محادثة بعد. أضف واحدًا أولًا حتى يتمكن Oriveo من تشغيل إنشاء الصور.
de: Dieses Relay hat noch kein Chat-Modell. Füge zuerst eines hinzu, damit Oriveo die Bilderzeugung treiben kann.
es: Este relay aún no tiene un modelo de chat. Añade uno primero para que Oriveo pueda conducir la generación de imágenes.
fr: Ce relais n'a pas encore de modèle de chat. Ajoutez-en un d'abord pour qu'Oriveo puisse piloter la génération d'images.
hi: इस रिले में अभी कोई चैट मॉडल नहीं है। Oriveo को इमेज जेनरेशन चलाने के लिए पहले एक चैट मॉडल जोड़ें।
id: Relay ini belum memiliki model obrolan. Tambahkan satu terlebih dahulu agar Oriveo bisa menjalankan pembuatan gambar.
ja: この Relay にはまだチャットモデルがありません。Oriveo が画像生成をドライブできるよう、先にチャットモデルを追加してください。
ko: 이 릴레이에는 아직 채팅 모델이 없습니다. Oriveo가 이미지 생성을 구동할 수 있도록 먼저 채팅 모델을 추가하세요.
pt_br: Este relay ainda não tem um modelo de chat. Adicione um primeiro para o Oriveo poder acionar a geração de imagens.
ru: У этого реле пока нет модели чата. Сначала добавьте одну, чтобы Oriveo мог управлять генерацией изображений.
th: รีเลย์นี้ยังไม่มีโมเดลแชต เพิ่มก่อนเพื่อให้ Oriveo สามารถขับเคลื่อนการสร้างภาพได้
tr: Bu relay'de henüz sohbet modeli yok. Önce bir tane ekleyin ki Oriveo görüntü oluşturmayı yürütebilsin.
vi: Relay này chưa có mô hình chat. Hãy thêm một mô hình trước để Oriveo có thể điều khiển việc tạo ảnh.
zh_hans: 此中转尚无聊天模型，请先添加一个，Oriveo 才能驱动图片生成。
zh_hant: 此中轉尚無聊天模型，請先添加一個，Oriveo 才能驅動圖片生成。

source: This relay only accepts the Codex CLI client. Oriveo has already sent the Codex identity; if it still fails, please switch to another relay or contact its administrator.
ar: يقبل هذا الوصل عميل Codex CLI فقط. أرسل Oriveo بالفعل هوية Codex؛ إذا استمر الفشل فبدّل إلى وصل آخر أو راجع مديره.
de: Dieses Relay akzeptiert nur den Codex-CLI-Client. Oriveo hat die Codex-Identität bereits gesendet; falls es trotzdem fehlschlägt, wechsle das Relay oder wende dich an den Administrator.
es: Este relay solo acepta el cliente Codex CLI. Oriveo ya envió la identidad de Codex; si sigue fallando, cambia de relay o contacta con su administrador.
fr: Ce relais n'accepte que le client Codex CLI. Oriveo a déjà envoyé l'identité Codex ; s'il échoue toujours, changez de relais ou contactez l'administrateur.
hi: यह रिले केवल Codex CLI क्लाइंट स्वीकार करता है। Oriveo पहले ही Codex पहचान भेज चुका है; फिर भी विफल हो तो कोई और रिले आज़माएँ या एडमिन से संपर्क करें।
id: Relay ini hanya menerima klien Codex CLI. Oriveo sudah mengirim identitas Codex; jika tetap gagal, pindah ke relay lain atau hubungi administratornya.
ja: この Relay は Codex CLI クライアントしか受け付けません。Oriveo はすでに Codex の識別情報を送信しました；それでも失敗する場合は別の Relay に切り替えるか管理者に連絡してください。
ko: 이 릴레이는 Codex CLI 클라이언트만 허용합니다. Oriveo는 이미 Codex 신원을 보냈으니, 계속 실패하면 다른 릴레이로 바꾸거나 관리자에게 문의하세요.
pt_br: Este relay só aceita o cliente Codex CLI. O Oriveo já enviou a identidade Codex; se ainda falhar, troque de relay ou fale com o administrador.
ru: Это relay принимает только клиент Codex CLI. Oriveo уже отправил идентификатор Codex; если он по-прежнему недоступен, переключитесь на другой relay или свяжитесь с администратором.
th: รีเลย์นี้อนุญาตเฉพาะไคลเอนต์ Codex CLI เท่านั้น Oriveo ได้ส่งข้อมูลประจำตัว Codex ไปแล้ว หากยังล้มเหลวให้เปลี่ยนไปใช้รีเลย์อื่นหรือติดต่อผู้ดูแล
tr: Bu relay yalnızca Codex CLI istemcisini kabul eder. Oriveo zaten Codex kimliğini gönderdi; yine başarısız olursa başka bir relay'e geçin veya yöneticisine başvurun.
vi: Relay này chỉ chấp nhận khách Codex CLI. Oriveo đã gửi định danh Codex; nếu vẫn thất bại, hãy chuyển sang relay khác hoặc liên hệ quản trị viên.
zh_hans: 此中转站只接受 Codex CLI 客户端。Oriveo 已以 Codex 身份发起请求；若仍失败，请更换中转站或联系其管理员。
zh_hant: 此中轉站只接受 Codex CLI 客戶端。Oriveo 已以 Codex 身份發起請求；若仍失敗，請更換中轉站或聯繫其管理員。

source: This relay rejected the request even after Oriveo sent the expected client identity. The account may be unauthorized for this service or rate-limited. Please switch to another relay or contact its administrator.
ar: رفض هذا الوصل الطلب حتى بعد أن أرسل Oriveo هوية العميل المتوقعة. قد يكون الحساب غير مخوّل لهذه الخدمة أو محدود المعدل. يرجى التبديل إلى وصل آخر أو الاتصال بمديره.
de: Dieses Relay hat die Anfrage abgelehnt, obwohl Oriveo die erwartete Client-Identität gesendet hat. Das Konto ist möglicherweise nicht autorisiert oder rate-limitiert. Bitte wechsle zu einem anderen Relay oder kontaktiere den Administrator.
es: Este relay rechazó la solicitud aunque Oriveo envió la identidad de cliente esperada. La cuenta puede no estar autorizada para este servicio o estar limitada. Cambia de relay o contacta con su administrador.
fr: Ce relais a refusé la requête même après qu'Oriveo a envoyé l'identité de client attendue. Le compte peut ne pas être autorisé pour ce service ou être limité. Changez de relais ou contactez l'administrateur.
hi: Oriveo द्वारा अपेक्षित क्लाइंट पहचान भेजने के बाद भी इस रिले ने अनुरोध अस्वीकार कर दिया। खाता अनधिकृत या दर-सीमित हो सकता है। कृपया कोई अन्य रिले चुनें या व्यवस्थापक से संपर्क करें।
id: Relay ini menolak permintaan meski Oriveo sudah mengirim identitas klien yang diharapkan. Akun mungkin tidak diizinkan atau dibatasi rate. Silakan pilih relay lain atau hubungi admin-nya.
ja: Oriveo がクライアント情報を送信済みにもかかわらず、この Relay はリクエストを拒否しました。アカウントの権限不足または Rate-limit の可能性があります。別の Relay に切り替えるか、管理者に連絡してください。
ko: Oriveo가 예상된 클라이언트 신원을 보냈는데도 이 릴레이가 요청을 거부했습니다. 계정이 인증되지 않았거나 속도 제한일 수 있습니다. 다른 릴레이로 전환하거나 관리자에게 문의하세요.
pt_br: Este relay rejeitou a requisição mesmo depois do Oriveo enviar a identidade de cliente esperada. A conta pode não estar autorizada ou estar com limite de taxa. Troque de relay ou fale com o administrador.
ru: Это реле отклонило запрос даже после того, как Oriveo отправил ожидаемую идентификацию клиента. Аккаунт может быть не авторизован или лимитирован. Смените реле или свяжитесь с администратором.
th: รีเลย์นี้ปฏิเสธคำขอแม้ว่า Oriveo จะส่งข้อมูลระบุตัวตนไคลเอนต์แล้ว บัญชีอาจไม่ได้รับอนุญาตหรือถูกจำกัดอัตรา กรุณาสลับรีเลย์หรือติดต่อผู้ดูแล
tr: Oriveo beklenen istemci kimliğini gönderdiği halde bu relay isteği reddetti. Hesap yetkilendirilmemiş veya hız sınırlı olabilir. Başka bir relay'e geçin veya yöneticiyle iletişime geçin.
vi: Relay này vẫn từ chối yêu cầu dù Oriveo đã gửi định danh khách mong muốn. Tài khoản có thể chưa được phép hoặc bị giới hạn tốc độ. Hãy đổi relay khác hoặc liên hệ quản trị viên.
zh_hans: 此中转站在 Oriveo 已发送预期客户端身份后仍拒绝请求。账号可能未授权或被限流。请更换中转站或联系其管理员。
zh_hant: 此中轉站在 Oriveo 已發送預期客戶端身份後仍拒絕請求。帳號可能未授權或被限流。請更換中轉站或聯繫其管理員。

source: This relay style cannot return generated images. Use OpenAI / Codex / Gemini compatible relay if you need image generation.
ar: نمط الرحال هذا لا يمكنه إرجاع الصور المنشأة. استخدم رحالًا متوافقًا مع OpenAI / Codex / Gemini إذا كنت تحتاج إلى إنشاء الصور.
de: Dieser Relay-Stil kann keine generierten Bilder zurückgeben. Verwenden Sie OpenAI / Codex / Gemini-kompatibles Relay, wenn Sie Bildgenerierung benötigen.
es: Este tipo de relay no puede devolver imágenes generadas. Usa un relay compatible con OpenAI / Codex / Gemini si necesitas generación de imágenes.
fr: Ce type de relais ne peut pas renvoyer d'images générées. Utilisez un relais compatible OpenAI / Codex / Gemini si vous avez besoin de générer des images.
hi: यह relay प्रकार जनरेट किए गए चित्र वापस नहीं कर सकता। यदि आपको चित्र जनरेशन चाहिए तो OpenAI / Codex / Gemini संगत relay का उपयोग करें।
id: Gaya relay ini tidak dapat mengembalikan gambar yang dihasilkan. Gunakan relay yang kompatibel dengan OpenAI / Codex / Gemini jika Anda membutuhkan pembuatan gambar.
ja: この Relay スタイルでは生成画像を返せません。画像生成が必要な場合は OpenAI / Codex / Gemini 互換の Relay を使ってください。
ko: 이 릴레이 방식은 생성된 이미지를 반환할 수 없습니다. 이미지 생성이 필요하면 OpenAI / Codex / Gemini 호환 릴레이를 사용하세요.
pt_br: Este estilo de relay não pode retornar imagens geradas. Use um relay compatível com OpenAI / Codex / Gemini se você precisar gerar imagens.
ru: Этот стиль relay не может возвращать сгенерированные изображения. Используйте relay, совместимый с OpenAI / Codex / Gemini, если вам нужна генерация изображений.
th: Relay สไตล์นี้คืนรูปภาพที่สร้างไม่ได้ หากต้องการสร้างรูปภาพให้ใช้ Relay ที่เข้ากันได้กับ OpenAI / Codex / Gemini
tr: Bu relay tarzı oluşturulan resimleri döndüremez. Resim üretimi gerekiyorsa OpenAI / Codex / Gemini uyumlu relay kullanın.
vi: Kiểu relay này không thể trả về ảnh được tạo. Hãy dùng relay tương thích OpenAI / Codex / Gemini nếu bạn cần tạo ảnh.
zh_hans: 该协议不支持图片生成；如需生图请改用 OpenAI / Codex / Gemini 兼容协议的中转。
zh_hant: 此協定不支援圖片生成；如需產生圖片請改用 OpenAI / Codex / Gemini 相容協定的中轉。

source: This transport does not support image generation. Switch to OpenAI Responses or Chat Completions.
ar: لا يدعم بروتوكول النقل هذا إنشاء الصور. بدّل إلى OpenAI Responses أو Chat Completions.
de: Dieses Transport-Protokoll unterstützt keine Bilderzeugung. Wechsle zu OpenAI Responses oder Chat Completions.
es: Este transporte no admite la generación de imágenes. Cambia a OpenAI Responses o Chat Completions.
fr: Ce transport ne prend pas en charge la génération d'images. Passez à OpenAI Responses ou Chat Completions.
hi: यह ट्रांसपोर्ट इमेज जेनरेशन को सपोर्ट नहीं करता। OpenAI Responses या Chat Completions पर स्विच करें।
id: Transport ini tidak mendukung pembuatan gambar. Beralih ke OpenAI Responses atau Chat Completions.
ja: このトランスポートは画像生成に対応していません。OpenAI Responses または Chat Completions に切り替えてください。
ko: 이 전송 방식은 이미지 생성을 지원하지 않습니다. OpenAI Responses 또는 Chat Completions로 전환하세요.
pt_br: Este transporte não oferece suporte à geração de imagens. Mude para OpenAI Responses ou Chat Completions.
ru: Этот транспорт не поддерживает генерацию изображений. Переключитесь на OpenAI Responses или Chat Completions.
th: การขนส่งนี้ไม่รองรับการสร้างภาพ กรุณาสลับไปใช้ OpenAI Responses หรือ Chat Completions
tr: Bu aktarım görüntü oluşturmayı desteklemiyor. OpenAI Responses veya Chat Completions'a geçin.
vi: Kênh truyền này không hỗ trợ tạo ảnh. Chuyển sang OpenAI Responses hoặc Chat Completions.
zh_hans: 当前传输协议不支持图片生成，请切换到 OpenAI Responses 或 Chat Completions 后重试。
zh_hant: 目前傳輸協定不支援圖片生成，請切換到 OpenAI Responses 或 Chat Completions 後重試。

source: This week
ar: هذا الأسبوع
de: Diese Woche
es: Esta semana
fr: Cette semaine
hi: इस सप्ताह
id: Minggu ini
ja: 今週
ko: 이번 주
pt_br: Esta semana
ru: На этой неделе
th: สัปดาห์นี้
tr: Bu hafta
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: Tier
ar: المستوى
de: Stufe
es: Nivel
fr: Niveau
hi: स्तर
id: Tingkat
ja: ティア
ko: 등급
pt_br: Nível
ru: Уровень
th: ระดับ
tr: Seviye
vi: Cấp
zh_hans: 等级
zh_hant: 等級

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
hi: आज
id: Hari ini
ja: 今日
ko: 오늘
pt_br: Hoje
ru: Сегодня
th: วันนี้
tr: Bugün
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Today left %1$ld/%2$ld replies
ar: المتبقي اليوم %1$ld/%2$ld ردود
de: Heute verbleiben %1$ld/%2$ld Antworten
es: Hoy te quedan %1$ld/%2$ld respuestas
fr: Il vous reste %1$ld/%2$ld réponses aujourd'hui
hi: आज %1$ld/%2$ld जवाब बाकी हैं
id: Tersisa %1$ld/%2$ld balasan hari ini
ja: 本日の残り返信数は %1$ld/%2$ld 回です
ko: 오늘 남은 답변 수는 %1$ld/%2$ld회입니다
pt_br: Hoje restam %1$ld/%2$ld respostas
ru: Сегодня осталось %1$ld/%2$ld ответов
th: วันนี้เหลือการตอบกลับ %1$ld/%2$ld ครั้ง
tr: Bugün %1$ld/%2$ld yanıt hakkın kaldı
vi: Hôm nay còn %1$ld/%2$ld lượt trả lời
zh_hans: 今日剩余 %1$ld/%2$ld 次回复
zh_hant: 今日剩餘 %1$ld/%2$ld 次回覆

source: Today was a lot.
ar: كان يومًا طويلًا.
de: Heute war viel los.
es: Hoy fue un día intenso.
fr: Cette journée a été longue.
hi: आज का दिन भारी रहा।
id: Hari ini berat, ya.
ja: きょうはお疲れさま
ko: 오늘 수고했어
pt_br: O dia foi puxado.
ru: День был непростым.
th: วันนี้เหนื่อยน่าดู
tr: Yorucu bir gündü.
vi: Hôm nay vất vả rồi.
zh_hans: 今天辛苦了
zh_hant: 今天辛苦了

source: Top Models
ar: أهم النماذج
de: Top-Modelle
es: Modelos principales
fr: Meilleurs modèles
hi: शीर्ष मॉडल
id: Model Teratas
ja: 上位モデル
ko: 상위 모델
pt_br: Principais modelos
ru: Лучшие модели
th: โมเดลยอดนิยม
tr: En İyi Modeller
vi: Người mẫu hàng đầu
zh_hans: 热门模型
zh_hant: 熱門模型

source: Translate an article
ar: ترجمة مقال
de: Einen Artikel übersetzen
es: Traducir un artículo
fr: Traduire un article
hi: एक अनुवाद करें आलेख
id: Terjemahkan sebuah artikel
ja: 記事を 翻訳
ko: 기사 번역하기
pt_br: Traduzir um artigo
ru: Перевести статья
th: แปล บทความ
tr: Çevir makale
vi: Dịch một bài viết
zh_hans: 翻译一篇 文章
zh_hant: 翻譯一篇 文章

# Translate an article
source: Translate an\narticle
ar: ترجمة\nمقال
de: Einen Artikel\nübersetzen
es: Traducir un\nartículo
fr: Traduire un\narticle
hi: किसी\लेख का अनुवाद करें
id: Terjemahkan\nartikel
ja: 記事を\n翻訳
ko: 기사\n번역하기
pt_br: Traduzir um\nartigo
ru: Перевести\nстатью
th: แปล\nบทความ
tr: Bir\makaleyi çevir
vi: Dịch một\bài báo
zh_hans: 翻译\n一篇文章
zh_hant: 翻譯\n一篇文章

source: Try Again
ar: حاول ثانية
de: Versuchen Sie es erneut
es: Intentar otra vez
fr: Essayer à nouveau
hi: पुनः प्रयास करें
id: Coba Lagi
ja: もう一度やり直してください
ko: 다시 시도
pt_br: Tente novamente
ru: Попробуйте еще раз
th: ลองอีกครั้ง
tr: Tekrar deneyin
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: Try asking
ar: جرّب أن تسأل
de: Probiere zu fragen
es: Prueba a preguntar
fr: Essayez de demander
hi: पूछने का प्रयास करें
id: Coba tanyakan
ja: 聞いてみよう
ko: 이렇게 물어보세요
pt_br: Tente perguntar
ru: Попробуйте спросить
th: ลองถามดูครับ
tr: Sormayı dene
vi: Hãy thử hỏi
zh_hans: 试着问问
zh_hant: 試著問問

source: Try example
ar: تجربة مثال
de: Beispiel ausprobieren
es: Probar ejemplo
fr: Essayer l'exemple
hi: उदाहरण आज़माएँ
id: Coba contoh
ja: サンプルを試す
ko: 예시 사용
pt_br: Experimentar exemplo
ru: Попробовать пример
th: ลองตัวอย่าง
tr: Örneği dene
vi: Dùng ví dụ
zh_hans: 使用示例
zh_hant: 使用範例

source: Turn this on when you need stronger reasoning
ar: قم بتشغيل هذا عندما تحتاج إلى تفكير أقوى
de: Aktiviere diese Option, wenn Sie eine stärkere Begründung benötigen
es: Active esto cuando necesite un razonamiento más sólido.
fr: Activez cette option lorsque vous avez besoin d'un raisonnement plus solide
hi: जब आपको मजबूत तर्क की आवश्यकता हो तो इसे चालू करें
id: Aktifkan ini saat Anda membutuhkan alasan yang lebih kuat
ja: より強力な推論が必要な場合にこれをオンにします
ko: 더 강력한 추론이 필요할 때 이 기능을 켜세요.
pt_br: Ative isso quando precisar de um raciocínio mais forte
ru: Включите это, когда вам нужны более веские аргументы.
th: เปิดใช้งานเมื่อคุณต้องการเหตุผลที่ชัดเจนยิ่งขึ้น
tr: Daha güçlü bir muhakeme ihtiyacınız olduğunda bunu açın
vi: Hãy bật tính năng này khi bạn cần lý luận mạnh mẽ hơn
zh_hans: 需要更强推理能力时启用
zh_hant: 當你需要更強的推理時打開此選項

source: Type your own
ar: اكتب بنفسك
de: Geben Sie Ihre eigene ein
es: Escribe el tuyo
fr: Tapez le vôtre
hi: अपना खुद का टाइप करें
id: Ketik sendiri
ja: 自分で入力してください
ko: 직접 입력하세요.
pt_br: Digite o seu próprio
ru: Введите свой собственный
th: พิมพ์ของคุณเอง
tr: Kendinizinkini yazın
vi: Gõ của riêng bạn
zh_hans: 自己输入
zh_hant: 自己輸入

source: Ultra-fast
ar: فائق السرعة
de: Ultraschnell
es: Ultrarrápido
fr: Ultra-rapide
hi: अल्ट्रा तेज
id: Sangat cepat
ja: 超高速
ko: 초고속
pt_br: Ultrarrápido
ru: Ультра-быстрый
th: รวดเร็วเป็นพิเศษ
tr: Ultra hızlı
vi: Cực nhanh
zh_hans: 极速
zh_hant: 極速

source: Ultra-fast LPU inference
ar: استدلال LPU فائق السرعة
de: Ultraschnelle LPU-Inferenz
es: Inferencia LPU ultrarrápida
fr: Inférence LPU ultra-rapide
hi: अल्ट्रा-फास्ट एलपीयू अनुमान
id: Inferensi LPU ultra-cepat
ja: 超高速 LPU 推論
ko: 초고속 LPU 추론
pt_br: Inferência LPU ultrarrápida
ru: Сверхбыстрый вывод LPU
th: การอนุมาน LPU ที่รวดเร็วเป็นพิเศษ
tr: Ultra hızlı LPU çıkarımı
vi: Suy luận LPU cực nhanh
zh_hans: 超快 LPU 推理
zh_hant: 超快 LPU 推理

source: Ultra-fast inference
ar: استدلال فائق السرعة
de: Ultraschnelle Inferenz
es: Inferencia ultrarrápida
fr: Inférence ultra-rapide
hi: अल्ट्रा-फ़ास्ट इन्फ़रेंस
id: Inferensi sangat cepat
ja: 超高速推論
ko: 초고속 추론
pt_br: Inferência ultrarrápida
ru: Сверхбыстрый инференс
th: การอนุมานเร็วสุด
tr: Ultra hızlı çıkarım
vi: Suy luận siêu nhanh
zh_hans: 超快推理
zh_hant: 超快推理

source: Unavailable
ar: غير متاح
de: Nicht verfügbar
es: No disponible
fr: Indisponible
hi: अनुपलब्ध
id: Tidak tersedia
ja: 利用不可
ko: 사용할 수 없음
pt_br: Indisponível
ru: Недоступно
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 不可用

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
hi: अज्ञात
id: Tidak diketahui
ja: 不明
ko: 알 수 없음
pt_br: Desconhecido
ru: Неизвестно
th: ไม่ทราบ
tr: Bilinmiyor
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Unlimited folders
ar: مجلدات غير محدودة
de: Unbegrenzte Ordner
es: Carpetas ilimitadas
fr: Dossiers illimités
hi: असीमित फ़ोल्डर्स
id: Folder tidak terbatas
ja: 無制限のフォルダー
ko: 무제한 폴더
pt_br: Pastas ilimitadas
ru: Неограниченное количество папок
th: ไม่จำกัดโฟลเดอร์
tr: Sınırsız klasör
vi: Thư mục không giới hạn
zh_hans: 无限文件夹
zh_hant: 無限資料夾

source: Unlock
ar: ترقية
de: Upgrade
es: Mejorar
fr: Mise à niveau
hi: अपग्रेड करें
id: Tingkatkan
ja: アップグレード
ko: 업그레이드
pt_br: Upgrade
ru: Обновить
th: อัปเกรด
tr: Yükselt
vi: Nâng cấp
zh_hans: 升级解锁
zh_hant: 升級解鎖

source: Unsupported file format
ar: تنسيق الملف غير مدعوم
de: Nicht unterstütztes Dateiformat
es: Formato de archivo no compatible
fr: Format de fichier non pris en charge
hi: असमर्थित फ़ाइल फ़ॉर्मेट
id: Format berkas tidak didukung
ja: サポートされていないファイル形式
ko: 지원되지 않는 파일 형식
pt_br: Formato de arquivo não compatível
ru: Неподдерживаемый формат файла
th: ไม่รองรับรูปแบบไฟล์นี้
tr: Desteklenmeyen dosya biçimi
vi: Định dạng tệp không được hỗ trợ
zh_hans: 不支持的文件格式
zh_hant: 不支援的檔案格式

source: Upload videos to chat
ar: رفع مقاطع فيديو إلى المحادثة
de: Videos in den Chat hochladen
es: Sube vídeos al chat
fr: Envoyer des vidéos dans la conversation
hi: चैट में वीडियो अपलोड करें
id: Unggah video ke obrolan
ja: 動画をアップロードして会話
ko: 동영상을 업로드해 대화
pt_br: Envie vídeos para o chat
ru: Загрузка видео в чат
th: อัปโหลดวิดีโอไปยังแชท
tr: Sohbete video yükleyin
vi: Tải video lên cuộc trò chuyện
zh_hans: 上传视频到对话
zh_hant: 上傳影片到對話

source: Usage Statistics
ar: إحصاءات الاستخدام
de: Nutzungsstatistiken
es: Estadísticas de uso
fr: Statistiques d’utilisation
hi: उपयोग सांख्यिकी
id: Statistik Penggunaan
ja: 利用統計
ko: 사용 통계
pt_br: Estatísticas de uso
ru: Статистика использования
th: สถิติการใช้งาน
tr: Kullanım İstatistikleri
vi: Thống kê sử dụng
zh_hans: 使用统计
zh_hant: 使用統計

source: Usage trends are only available for signed-in accounts.
ar: اتجاهات الاستخدام متاحة فقط للحسابات المسجّل دخولها.
de: Nutzungstrends sind nur für angemeldete Konten verfügbar.
es: Las tendencias de uso solo están disponibles para cuentas con sesión iniciada.
fr: Les tendances d'utilisation sont disponibles uniquement pour les comptes connectés.
hi: उपयोग के रुझान केवल साइन-इन खातों के लिए उपलब्ध हैं।
id: Tren penggunaan hanya tersedia untuk akun yang masuk.
ja: 使用トレンドはサインイン済みアカウントでのみ利用できます。
ko: 사용 추세는 로그인한 계정에서만 사용할 수 있습니다.
pt_br: As tendências de uso estão disponíveis apenas para contas conectadas.
ru: Тенденции использования доступны только для учетных записей, вошедших в систему.
th: แนวโน้มการใช้งานมีให้สำหรับบัญชีที่ลงชื่อเข้าใช้เท่านั้น
tr: Kullanım eğilimleri yalnızca oturum açmış hesaplar için kullanılabilir.
vi: Xu hướng sử dụng chỉ có sẵn cho các tài khoản đã đăng nhập.
zh_hans: 使用趋势仅对已登录账户开放。
zh_hant: 使用趨勢僅對已登入帳戶開放。

source: Use Cloud Data
ar: استخدام البيانات السحابية
de: Cloud-Daten verwenden
es: Usar datos de la nube
fr: Utiliser les données cloud
hi: क्लाउड डेटा का उपयोग करें
id: Gunakan Data Awan
ja: クラウドデータを使用
ko: 클라우드 데이터 사용
pt_br: Usar Dados da Nuvem
ru: Используйте облачные данные
th: ใช้ข้อมูลคลาวด์
tr: Bulut Verilerini Kullan
vi: Sử dụng dữ liệu đám mây
zh_hans: 使用云端数据
zh_hant: 使用雲端資料

source: Use Other Model
ar: استخدام نموذج آخر
de: Anderes Modell verwenden
es: Usar otro modelo
fr: Utiliser un autre modèle
hi: अन्य मॉडल का प्रयोग करें
id: Gunakan Model Lain
ja: 他のモデルを使用
ko: 다른 모델 사용
pt_br: Usar outro modelo
ru: Использовать другую модель
th: ใช้รุ่นอื่น
tr: Diğer Modeli Kullan
vi: Sử dụng Model Khác
zh_hans: 使用其他模型
zh_hant: 使用其他模型

source: Use Skill
ar: استخدام
de: Verwenden
es: Usar
fr: Utiliser
hi: कौशल का प्रयोग करें
id: Gunakan Keterampilan
ja: 使用
ko: 사용
pt_br: Usar
ru: Использовать навык
th: ใช้ทักษะ
tr: Beceriyi Kullan
vi: Sử dụng kỹ năng
zh_hans: 使用
zh_hant: 使用
